{
    "email0" : {
        "sent" : true,
        "timestamp" : "3:12 AM, 07/01/1993",
        "sender" : "Jesse Waller",
        "recipient" : "Eliza Waller",
        "subject" : "Starsickness",
        "body" : "In a way we're all stargazers. We defy nature to bring things that were never meant to be seen into the light. We ask questions we couldn't even grasp the answers to if we had them. We do this to know. To know. Always to know, never to wonder. We need answers more than water. Certainty more than air.\n\nFor so long, Petra has been my answer to every question. She was the certainty I anchored to every night when I lost myself in the sky. Now I'm starting to wonder if it's even worth anchoring at all. Drifting seems so much easier.\n\n-J"
    },
    "email1" : {
        "sent" : true,
        "timestamp" : "9:05 AM, 08/01/1993",
        "sender" : "Eliza Waller",
        "recipient" : "Jesse Waller",
        "subject" : "Re: Starsickness",
        "body" : "Jesse,\n\nPetra is worried about you. I'm worried about you. I know it's always been your dream to, what, uncover the secrets of the universe? But this job, this mountain is changing you. The isolation and the repetition. It's not for everyone, and I'm not sure it's for you.\n\n-Your loving sister,\nLizzie"
    },
    "email2" : {
        "sent" : true,
        "timestamp" : "1:44 AM, 15/01/1993",
        "sender" : "Jesse Waller",
        "recipient" : "Eliza Waller",
        "subject" : "Coincidence of Occlusion",
        "body" : "Do you remember when Dad took us to see the solar eclipse? Of course you do, who could forget? But do you remember how he described it? “Think about this: Right now, there's a perfectly straight line connecting you, the moon, and the sun.” That stuck with me. How crazy is that? But now when I think about it, it doesn't seem crazy at all.\n\nIt's funny. The less you know about something, the more impressive the few things you do know are. I think that's how Petra saw me. The astronomer, conquering the final frontier. But the more she saw, the less she saw in it. And who could blame her?\n\n-j"
    },
    "email3" : {
        "sent" : true,
        "timestamp" : "2:18 AM, 20/01/1993",
        "sender" : "Jesse Waller",
        "recipient" : "Eliza Waller",
        "subject" : "Patterns",
        "body" : "Have you every thought about what a pattern is? I mean really thought about it. When a decimal repeats, that's a pattern right? But what about when a cloud looks like a bunny? Or when a song reminds you of driving in your first car? If you think about it, patterns are a construct, not an objective thing. I haven't figured out what this means yet but I've thought about it a lot and will continue to until I crack it open. I think it's the key to this whole cosmic quandary I'm facing.\n\n-J"
    },
    "email4" : {
        "sent" : false,
        "timestamp" : 0,
        "sender" : "Frances Carter",
        "recipient" : "Jesse Waller",
        "subject" : "Strange Occultation of Alpha Centauri",
        "body" : "Hello fellow stargazer!\n\nI'm out in Alice Springs and we noticed some very weird readings from Alpha Centauri last night. It seems like you're in a prime spot to get a view of it. Do you mind taking a look? I already sent the adjustments to your telescope so it will be pointed at the correct coordinates for Alpha Centauri now. We could really use a hand validating what we saw. It shook things up here pretty fierce.\n\n-Dr. Frances Carter"
    },
    "email5" : {
        "sent" : false,
        "timestamp" : 0,
        "sender" : "Eliza Waller",
        "recipient" : "Jesse Waller",
        "subject" : "Re: Patterns",
        "body" : "Jesse\nYou need to get out of your head. You're distracting yourself with this pseudointellectualist crap but you can't think your problems away. You need to come home. Or at the very least, get off that mountain.\n-Lizzie"
    },
    "email6" : {
        "sent" : false,
        "timestamp" : 0,
        "sender" : "Eliza Waller",
        "recipient" : "Jesse Waller",
        "subject" : "Happy Birthday",
        "body" : "One more year around the sun, eh? I guess you're aware of that more than anyone I know. Remember, what was it, your twelfth birthday? Dad got us all tickets to the Cubs game. We lost like 7-1? And he was all apologetic like he was on the team. That's you right now with Petra. Stop it. You are not the relationship, you are a party in the relationship. You're not on the Cubs.\n-Lizzie"
    },
    "email7" : {
        "sent" : false,
        "timestamp" : 0,
        "sender" : "Eliza Waller",
        "recipient" : "Jesse Waller",
        "subject" : "Checking In",
        "body" : "Hey J,\nIt's been a while. I'm sure you're very busy watching for UFOs and all that but I'd love it if you found the time to shoot me a reply. Your last email wasn't exactly a paragon of optimism. Petra and I talked yesterday. Things are still fixable but the window is closing. Don't let this fit of nihilism win. It's not you.\n-Lizzie"
    },
    "email8" : {
        "sent" : false,
        "timestamp" : 0,
        "sender" : "Eliza Waller",
        "recipient" : "Jesse Waller",
        "subject" : "Re: Checking In",
        "body" : "Hey J,\nI know how much you love fun facts, so I figured I'd share one I learned yesterday. Did you know that if you stuck all of the planets in the solar system side-by-side, you could fit them in the same amount of space as the distance between Earth and the moon? You probably did know that, actually. It's crazy how off our perspective on things can be though, isn't it?\nLike with you and Petra. You probably feel farther apart than you ever have. But our perspective can be grossly wrong, can't it? Despite everything, despite the vast distance between you, Petra still hasn't written you off. And to be honest, she probably never will. That has to mean something. Doesn't it?\nI don't know. I don't do metaphors. Just write back.\n-Lizzie"
    },
    "email9" : {
        "sent" : false,
        "timestamp" : 0,
        "sender" : "Eliza Waller",
        "recipient" : "Jesse Waller",
        "subject" : "Re: Re: Checking In",
        "body" : "I've rewritten this email so many times. I've decided that this time I'm going to just click send as soon as I stop typing and whatever I wrote is what you get. I guess in a way that's what you did. The only way to break the pattern is to push all the way through, right?\nBut this is different. Because unlike you, I'm not running from anything. I'm running towards. I've been asking myself why I seem to care more about you than you care about yourself. And I think it's because I care about you more than I care about myself. And in a way that's unfair to both of us. Unlike you, I can't run away from everything. But I can stop "
    }
}